{
    "scene1": {
        "classroom": "Tus padres y tú acabáis de mudaros a otra ciudad. Acabas de llegar a tu nuevo instituto y las clases acaban de comenzar.",
        "break": "Las clases pasan volando. Antes de que te des cuenta, suena el timbre y todos salen al recreo.",
        "classEnd": "El resto del día pasa con normalidad. Al acabar las clases, vuelves a tu casa y comes con tus padres.",
        "afterLunch": "Más tarde...",
        "nextDay": "A la hora de comer del día siguiente..."
    },

    "scene2": {
        "startWeek": "La semana siguiente...",
        "classEnd": "La campana suena y volvéis a clase. Al volver a casa, comes con tu abuela y te vas rápidamente a tu cuarto a utilizar el ordenador. Antes de darte cuenta, ya es por la noche."
    },

    "scene3": {
        "startWeek": "Unos días más tarde...",
        "classEnd": "Terminan las clases y vuelves a tu casa. Te pones con el móvil, y, cuando quieres darte cuenta, ya se ha hecho de noche."
    },

    "scene4": {
        "party": "Ya ha llegado el fin de semana, y tal y como prometiste, vas a la fiesta de cumpleaños de Paula.",
        "partyEnd": "El cumpleaños termina y todos vuelven a sus casas."
    },

    "scene5": {
        "startWeek": "Ya han pasado un par de semanas. Desde entonces, <harasser, Pablo, Lucía> y tú habéis estado estrechando vuestra amistad cada día más, hasta que, hace poco, habéis comenzado una relación amorosa."
    },

    "scene6": {
        "startWeek": "Unos días después...",
        "routeAStart": "Han pasado varios días, y <harasser, Pablo, Lucía> y tú os intercambiáis fotos casi todas las noches.",
        "routeALunch": "Después de la comida...",
        "routeAWalking": "Tras un rato caminando por la ciudad, llegas finalmente al portal en el que vive <harasser, Pablo, Lucía>.",
        "routeBStart": "A la hora de comer del día siguiente...",
        "routeBAfterLunch": "A los pocos días...",
        "routeBPoliceStation": "Tus padres y tú vais a la comisaría, donde le cuentas todo lo sucedido a los agentes.",
        "routeBEnd": "Ya han pasado varios días. Apenas has salido a la calle, y los mensajes de odio no parecen dejar de llegar."
    },

    "scene7": {
        "start": "Pero... ¿y si no hubieras mandado esas fotos aquel día?",
        "end": "Fin"
    }
}